[
  {
    "name": "Elli Ludwigson",
    "firstName": "Elli",
    "description": "Elli Ludwigson is fueled by her fundamental curiosity about what connects us, literally and metaphorically. She has an innate drive to connect information and resources with stakeholders and communities. She has supported United States Members of Congress while working at the Congressional Research Service, promoted the core concepts of the sustainable food movement for a New York Times bestselling author and farmer, and contributed to the Drupal open source project as a core mentoring lead. Elli will happily dive deep into just about any topic, whether it's the inner workings of a technology or the history of Joy of Cooking (she collects old editions). She currently resides outside of Washington DC with her books, houseplants, and baking habit.",
    "slug": "elli",
    "avatarUrl": "http://2.gravatar.com/avatar/278c21d90df8992a1227c9c6ff94f961?s=96&d=mm&r=g"
  },
  {
    "name": "Heather McNamee",
    "firstName": "Heather",
    "description": "Heather McNamee, Open Strategy Partners, is a technical communications and marketing professional with an MSc in Learning and Technology. She uses marketing skills for good, enabling the right audiences to find, learn, and get the most out of products they love. Her more than 15 years in open source technologies and associated start-ups started with using Drupal in 2002 in a not-for-profit. She’s developed hundreds of hours of learning and certification materials to facilitate open source technology and product adoption. As a contributor, she has helped run and promote events, especially in the Irish Drupal community.",
    "slug": "heather",
    "avatarUrl": "http://0.gravatar.com/avatar/3ea636a8e0af50ed4329205c93b7f1c3?s=96&d=mm&r=g"
  },
  {
    "name": "Jeffrey A. McGuire",
    "firstName": "Jeffrey A.",
    "description": "Jeffrey A. “jam” McGuire, Partner at Open Strategy Partners – In demand as a global keynote speaker and communications expert, he has built a strong following at the intersection of open source software, business, and culture. Over the last decade, while helping Acquia grow from 18 to 800 employees, he created value-multiplying connections between people, companies, and projects in the open source, government, and business worlds. His unique approach to content marketing–making human stories out of complex technology solutions and celebrating the expertise and success of their creators–left its mark on the company and the open source communities around it.",
    "slug": "horncologne",
    "avatarUrl": "http://2.gravatar.com/avatar/22d3c6830b0808b37a8d97b6eb8b7255?s=96&d=mm&r=g"
  },
  {
    "name": "Jed Darrohn",
    "firstName": "Jed",
    "description": "Jed lives in Denver, Colorado with his Australian Shepherd, Bessie. When he isn't writing code, he is rock climbing or playing guitar.",
    "slug": "jdarrohn",
    "avatarUrl": "http://1.gravatar.com/avatar/156bc1541b55d3fda304c6c7f197f36c?s=96&d=mm&r=g"
  },
  {
    "name": "Kevin Bridges",
    "firstName": "Kevin",
    "description": "Kevin Bridges is a long-time internet veteran who has actively been involved with internet systems development since 1992. He has been an integral component helping to deliver some of the largest and most complex Drupal sites in existence. He has a deep understanding of automation, security and performance implications and brings passion in these areas to the team. Kevin served as the DevOps North American Global Track Chair for the Drupal Association and has worked with outstanding organizations ranging from the Bonnier Corporation, to examiner.com to Acquia. He has been involved in Drupal as a contributor since 2004 and helped establish Colorado as a Drupal hub. Kevin brings the concepts of DevOps and Open Source to organizations to help them realize modern techniques of automation, testing, scalability, predictability and metric driven results. His skills, from project management, to systems architecture and automation have helped numerous clients realize their goals.",
    "slug": "kbridges",
    "avatarUrl": "http://1.gravatar.com/avatar/a3255843112d5a5e88e6cdb70444c3a4?s=96&d=mm&r=g"
  },
  {
    "name": "Kory Cunningham",
    "firstName": "Kory",
    "description": "Software developer-turned-product manager with a hand in helping build solutions ranging from brochure sites, to e-commerce solutions to advanced analytics platforms. Kory loves solving problems and taking on the next big challenge. When he's not helping to build software that people love, he's spending time with his family and practicing another on of his passions, carpentry.",
    "slug": "kcunningham",
    "avatarUrl": "http://0.gravatar.com/avatar/cc1b9938b64b98853b1bde7c12a08745?s=96&d=mm&r=g"
  },
  {
    "name": "Mike Anello",
    "firstName": "Mike",
    "description": "Mike Anello (@ultimike) is co-founder and vice president of DrupalEasy, a Drupal training and consulting firm based in Central Florida. Mike has been one of the main organizers of the Florida Drupal Users’ Group and Florida DrupalCamps for over nine years, is a member of the Drupal Community Working Group, and also helps manage the Drupal Association’s Community Cultivation Grants program.\r\n\r\nMichael has been developing Drupal sites for over 12 years specializing in module development, theming, and general site-building with a strong focus on best practices and sustainable development. Michael is also the lead trainer and curriculum developer for DrupalEasy’s intensive, 12-week Drupal Career Online (DCO) and  6-week “Mastering Drupal 8 Development Workflows with Pantheon” training programs.\r\n\r\nHe can be heard interviewing fellow Drupal community members, talking about current Drupal news, and highlighting new and upcoming modules on the twice-monthly DrupalEasy Podcast. He is an Acquia Certified Developer and a Drupal 8 core contributor.",
    "slug": "mikeanello",
    "avatarUrl": "http://0.gravatar.com/avatar/cf9327432ecf6c3654a7459a815cdcdd?s=96&d=mm&r=g"
  },
  {
    "name": "DDEV",
    "firstName": null,
    "description": "The DDEV team includes many contributors both within the company and within the open source DDEV community. For more on how we work, check out handbook.ddev.com.",
    "slug": "nmd-admin",
    "avatarUrl": "http://0.gravatar.com/avatar/0c5695966e2ccc01926c2c4ab47badac?s=96&d=mm&r=g"
  },
  {
    "name": "Randy Fay",
    "firstName": "Randy",
    "description": "Randy loves dueling with computers and his career has spanned Apple ][ home automation, Unix/Linux kernel driver development, Windows, Drupal, and loads of fun system administration and DevOps work. After years of Drupal work he's delighted to be working on DDEV-Local, which provides an easy way to do web development locally.",
    "slug": "rfay",
    "avatarUrl": "http://2.gravatar.com/avatar/eaa4a82dca6b5d2d0b58e784231caf3a?s=96&d=mm&r=g"
  },
  {
    "name": "Rick Manelius",
    "firstName": "Rick",
    "description": "Rick graduated from MIT with a BS and PhD in Materials Science and Engineering (where he also coached track and field) and quickly became a valued member of the team shortly after joining newmedia in 2012. If you ever want to know about the quantum electrodynamic interactions of carbon nanotube systems, he’s your guy! In addition to his considerable talent in all things technical, his specific expertise is in understanding the big picture, and helping identify challenges and provide solutions long before a problem has a chance to develop. His analogous nickname here is the Swiss Army Knife. Rick’s a software developer, media technologist and project manager, but please don’t ask him to design anything. We all have our limits. Rick loves to learn, share, and connect with like-minded people, and he lives in the greater Denver area with his wife Emily and their dog Linus.",
    "slug": "rmanelius",
    "avatarUrl": "http://0.gravatar.com/avatar/c96ca4e85c500077994b865bef64e797?s=96&d=mm&r=g"
  }
]
